{
  "data": [
    {
      "title": "ĐakLak",
      "paragraphs": [
        {
          "context": "Đăk Lăk nằm ở trung tâm vùng Tây Nguyên, đầu nguồn của hệ thống sông Sêrêpôk và một phần của sông Ba. Vùng đất này có vẻ đẹp tự nhiên phong phú, hài hòa với những dòng sông xen lẫn núi đồi, thung lũng, rừng nguyên sinh...Đăk Lăk có hai mùa rõ rệt, mùa mưa từ tháng 5 đến tháng 10, mùa khô từ tháng 11 đến tháng 4 năm sau, nhiệt độ trung bình trong năm là 24 độ C.Đăk Lăk đẹp nhất vào khoảng cuối tháng 11, vì đã qua mùa mưa, trời thu trong xanh và mát mẻ, thác vẫn còn nhiều nước.Những tháng đầu năm thời tiết cũng dễ chịu. Cuối tháng 2 đầu tháng 3 là mùa hoa cà phê, tháng 4 là mùa hoa pơ lang (hoa gạo) đỏ rực núi đồi,tháng 11 là mùa hoa dã quỳ. Ngoài ra còn có mùa hoa lau, muồng vàng, mai anh đào... Mùa hè Tây Nguyên thường có mưa vào buổi chiều, nhưng nhanh ngớt. Do đó, bạn nên tập trung thời gian tham quan buổi sáng.",
          "qas": [

          ]
        },
        {
          "context": "Thành phố Buôn Ma Thuột của Đăk Lăk được coi như trung tâm Tây Nguyên, có thể đi đến bằng các phương tiện như máy bay, ôtô, xe khách hay xe máy tùy theo điểm xuất phát. Buôn Ma Thuột cách TP HCM khoảng 350 km, cách Hà Nội khoảng 1.400 km. Các hãng bay Vietnam Airlines, Vietjet Air, Bamboo Airways đều có chuyến đến Buôn Ma Thuột. Giá vé khứ hồi từ 800.000 đến 1.000.000 đồng nếu bay từ TP HCM, khoảng 60 phút. Chuyến bay thẳng từ Hà Nội hết khoảng 1 tiếng 45 phút, giá vé khứ hồi khoảng 2.000.000 đồng.Vé xe khách từ TP HCM đến Buôn Ma Thuột dao động trong khoảng 200.000-400.000 đồng; xe khởi hành Hà Nội giá vé từ 600.000 đồng. Thời gian xe chạy khoảng 8 tiếng từ TP HCM và khoảng hơn một ngày đối với xe chạy từ Hà Nội.Nếu muốn tự do dừng nghỉ, bạn có thể đi ôtô hoặc xe máy. Xuất phát từ TP HCM, bạn đi theo hướng QL14. Đường đẹp nên bạn không cần quá lo lắng, nhưng hãy kiểm tra và bảo dưỡng xe cẩn thận trước khi khởi hành.",
          "qas": [

          ]
        },
        {
          "context": "Có nhiều lựa chọn về lưu trú nếu ở ngay trung tâm thành phố Buôn Ma Thuột. Khách sạn Mường Thanh, Thanh Mai Hotel, Nice, Bazan Xanh, Biệt Điện, Elephants, Sai Gon Ban Me, Hami Garden... là những cơ sở lưu trú được đánh giá cao. Giá dao động từ 300.000 đến 900.000 đồng một đêm. Một số homestay có tiếng là Zan Homestay, Lee’s House, Đồi Sao Homestay... giá từ 300.000 đến 1.200.000 đồng một đêm. Nếu đi theo nhóm đông bạn có thể ở trong khu du lịch Bản Đôn hay hồ Lăk để có cảm giác hòa mình với thiên nhiên, núi rừng. Lak Tented Camp là khu nghỉ dưỡng ven hồ nổi tiếng tại Buôn Ma Thuột.Từ trung tâm thành phố Buôn Ma Thuột, trong vòng bán kính khoảng 50 km, Đăk Lăk có rất nhiều nơi để khám phá. Các thắng cảnh thiên nhiên đẹp trong chuyến đi khá xa thành phố, do đó bạn có thể chia làm các tuyến tham quan trong khoảng 3 ngày 2 đêm, hoặc dài hơn nếu dư dả thời gian",
          "qas": [

          ]
        },
        {
          "context": "Khu du lịch Buôn Đôn: Ngày đầu tiên, hãy đến Buôn Đôn. Cách TP Buôn Ma Thuột hơn 50 km, khu du lịch Buôn Đôn là điểm đến hút nhiều du khách trong và ngoài nước. Nơi đây được gọi là \"lãnh địa\" voi của Tây Nguyên nổi tiếng với truyền thống săn bắt, thuần hóa và nuôi dưỡng voi rừng. Tại Buôn Đôn, bạn sẽ nghe kể chuyện về những nài voi (người chăm, điều khiển voi), tham quan nhà sàn cổ hơn trăm tuổi và kiến trúc ngôi mộ độc đáo của vua săn voi Ama Kông... Bạn có thể cho voi ăn và chụp hình dưới sự giám sát của quản tượng.Vì xa trung tâm thành phố, bạn nên ở lại Buôn Đôn dùng bữa trưa. Một số món địa phương có tại đây gồm cơm lam, gà nướng chấm muối ớt xanh, lẩu rau rừng, canh chua cá lăng...Hãy trải nghiệm cầu treo ở Buôn Đôn xuyên tán cây cổ thụ hàng trăm năm tuổi, dài gần 1km được làm chủ yếu từ tre nứa, là nơi nhiều du khách thích thú trải nghiệm cảm giác lắc lư khi băng qua.",
          "qas": [

          ]
        },
        {
          "context": "Nhà sàn cổ của Vua voi: Nằm trong quần thể khu du lịch Bản Đôn, nhà sàn có tuổi thọ 130 năm tuổi. Ngôi nhà được xây dựng theo kiến trúc của Lào và điều đặc biệt là được làm hoàn toàn bằng các loại gỗ tốt. Du khách sẽ được tìm hiểu thêm về cuộc đời săn bắt và thuần dưỡng voi của Khun Yu Nốb.",
          "qas": [

          ]
        },
        {
          "context": "Mộ Vua voi: Buôn Đôn còn có mộ phần của Khun Yu Nốb, người được mệnh danh là vua Voi với 400 con voi săn bắt được. Mộ Vua voi có kiến trúc M'nông và Lào do chính vua Bảo Đại cho người sưu tầm kiểu dáng và xây dựng để cảm tạ về con voi trắng mà vua voi tặng cho ông và công xây dựng đội tượng binh.",
          "qas": [

          ]
        },
        {
          "context": "Vườn Troh Bư: Troh Bư được xem là một trang trại du lịch sinh thái đầu tiên của Buôn Đôn. Ở đây có các hoạt động dã ngoại, vui chơi, tìm hiểu các loài lan rừng, cây rừng, hoa dại... Khu du lịch có dịch vụ ăn uống, lưu trú. Vé vào cửa 35.000 đồng với người lớn, trẻ em 20.000 đồng một lượt.",
          "qas": [

          ]
        },
        {
          "context": "Hộc Cá Sấu: Vài năm gần đây, hồ đá xanh nằm trong khu vực thủy điện Sêrêpôk 3, cách Buôn Đôn khoảng 40 km, được nhiều bạn trẻ tìm đến như một điểm check-in, chụp ảnh đẹp. Hồ còn có tên Hộc Cá Sấu, vì dãy đá tảng quanh hồ nhìn từ trên cao giống con cá sấu đang trầm mình dưới nước. Địa điểm này có trên bản đồ trực tuyến, bạn có thể dễ dàng tìm đến, hoặc hỏi người dân địa phương sẽ được chỉ dẫn tận tình. Vì vắng người, đá ngập ghềnh và nước hồ rất lạnh, bạn không nên tắm và leo trèo quá cao. Tham quan Hộc Cá Sấu không mất phí.",
          "qas": [

          ]
        },
        {
          "context": "Hành trình ngày thứ hai đến huyện Lăk, đi qua Đá Voi Yang-tao cách trung tâm Buôn Ma Thuột khoảng 40 km, trước khi đến hồ Lăk. Nơi đây có một cặp đá tảng nguyên khối khổng lồ có hình thù giống con voi, gồm một hòn lớn sát chân núi gọi là Đá Voi Mẹ, và hòn nhỏ hơn là Đá Voi Cha cách đó khoảng 5 km nằm giữa một cánh đồng. Đi theo chỉ dẫn của bản đồ trực tuyến, bạn gặp bảng thông tin ghi Tham quan Đá Voi Mẹ thì rẽ vào khoảng 200 m nữa, gửi xe tại quán nước (5.000 đồng/ xe máy) rồi đi bộ theo đường mòn ngắn sẽ đến chân tảng đá. Để ngắm toàn cảnh cánh đồng và góc rừng Chư Yang Sin, bạn có thể trèo lên đỉnh tảng đá có độ cao thoai thoải không quá nguy hiểm. Nơi này không thu phí tham quan.",
          "qas": [

          ]
        },
        {
          "context": "Hồ Lăk là hồ nước ngọt tự nhiên lớn thứ hai Việt Nam sau hồ Ba Bể, Bắc Kạn. Hồ được bao bọc bởi những dãy núi lớn có các cánh rừng nguyên sinh. Tới hồ Lắk vào khoảng 16h30 là thời gian vừa đẹp để ngắm hoàng hôn sắp buông xuống mặt hồ. Nổi bật nhất ở hồ Lăk là thuyền độc mộc, phương tiện đường thủy đặc trưng của Tây Nguyên. Do đó, hoạt động thú vị nhất ở đây là tour chèo thuyền quanh hồ ngắm cảnh quan, bơi lội. Ngoài ra, bạn có thể ghé buôn Jun hoặc buôn M’Liêng, nơi sinh sống của phần lớn đồng bào người M’Nông, để trải nghiệm sinh hoạt cộng đồng đậm nét Tây Nguyên. Quanh hồ còn có hai di tích kiến trúc cho khách tham quan là nhà dài người M’Nông và biệt điện của vua Bảo Đại.",
          "qas": [

          ]
        },
        {
          "context": "Làng gốm cổ: Cách hồ Lăk chưa đầy 10 km là xã Yang Tao, nơi duy nhất ở Tây Nguyên còn lưu giữ nghề gốm cổ của người M'nông Rlăm. Tại đây, du khách có thể tìm hiểu về nghệ thuật làm gốm thủ công cũng như mua các sản phẩm từ gốm về làm quà với giá cả phải chăng.",
          "qas": [

          ]
        },
        {
          "context": "Dòng Sêrêpôk chảy sang đất Campuchia trước khi nhập vào sông Mekong để sau đó con sông lớn này trở lại Việt Nam. Sông dài 406 km có nhiều thác ghềnh hùng vĩ còn hoang sơ là những điểm nổi bật hấp dẫn khách du lịch. Sêrêpôk được hợp lại từ hai dòng Krông Knô và Krông Ana. Điều lạ nữa là hai dòng chảy song song, nhưng một dòng thì quanh năm đỏ ngầu, còn dòng kia lúc nào cũng xanh trong vời vợi.",
          "qas": [

          ]
        },
        {
          "context": "Thác Dray Nur - Thác Dray Sáp: Huyền thoại Sêrêpôk tạo ra những dòng thác đẹp như Dray Sap, Dray Nur, Gia Long, Trinh Nữ, Bảy Nhánh, Krong Kmar, Bìm Bịp... Dray Nur được xem là thác nước hùng vĩ nhất Tây Nguyên, cách trung tâm Buôn Ma Thuột gần 30 km. Dòng thác trắng xóa rộng khoảng 250m vào mùa nước lớn, cao hơn 30m đổ xuống lòng lồ. Thú vị nhất là tắm mát trong các hố đá nhỏ và dưới dòng nước xối từ trên cao ở vách đá sau thác. Người địa phương coi Dray Nur là thác vợ và Dray Sáp là thác chồng. Dù đều là những thác nước do sông Serepok tạo thành, thác Dray Nur thuộc địa phận tỉnh Đăk Lăk trong khi thác Dray Sáp lại thuộc tỉnh Đăk Nông. Tuy nhiên, bạn có thể đi từ thác Dray Nur qua phía Dray Sáp chỉ cách nhau cây cầu treo. Từ thác Dray Nur, bạn có thể đi bộ sang thác Gia Long (Dray Sáp Thượng) cách đó 2 km, hoặc di chuyển đường bộ khoảng 12km vào khu vực chính của thác Dray Sáp. Thác Dray Sáp tuy không rộng lớn như Dray Nur nhưng cũng khiến du khách bồi hồi trước dòng nước tung bọt trắng xóa - đúng với cái tên thác khói trong tiếng địa phương. Vé vào cửa thác Dray Nur là 30.000 đồng. Bạn có thể mua vé combo Dray Nur - Gia Long 50.000 đồng.",
          "qas": [

          ]
        },
        {
          "context": "Vườn quốc gia: Đăk Lăk có hai khu vườn quốc gia nổi tiếng là Yok Don và Chư Yang Sin, ngoài ra còn có khu bảo tồn quốc gia Nam Ka và Ea So. Bên cạnh khám phá rừng, bạn còn có nhiều hoạt động để tham gia khi vi vu vườn quốc gia như cắm trại giữa rừng, tắm thác hay trekking, khám phá đời sống của các dân tộc thiểu số...Vườn quốc gia Chư Yang Sin có phong cảnh ngoạn mục với hơn 40 dãy núi cao thấp khác nhau, có nhiều sườn dốc, thảm rừng mênh mông và suối, ghềnh, thác đan xen, trùng điệp. Dãy Chư Yang Sin chia vườn thành hai khu Bắc - Nam là dãy núi cao nhất, với đỉnh cao 2.442 m. Đỉnh Chư Yang Sin được mệnh danh là nóc nhà thứ hai của Tây Nguyên, sau đỉnh Ngọc Linh ở tỉnh Kon Tum. Hành trình chinh phục Chư Yang Sin cần ít nhất 3 ngày 2 đêm. Với diện tích lên đến 589 km2, Chư Yang Sin trải rộng trên địa phần nhiều xã và cách trung tâm thành phố hơn 60km. Bạn có thể di chuyển bằng xe máy từ Buôn Mê Thuột tới thị trấn Liên Sơn, sau đó, men theo đường mòn tầm 20km là tới vườn quốc gia.",
          "qas": [

          ]
        },
        {
          "context": "Vườn quốc gia Yok Don: lại là một trong những khu bảo tồn tự nhiên lớn nhất của Việt Nam, nơi sinh sống của nhiều loài thú lớn như bò rừng, bò tót, trâu rừng, voi, khỉ, vượn, hổ, báo, công, gà lôi, diều hâu... Đây còn là nơi lưu giữ nhiều giá trị văn hóa đặc sắc của các dân tộc Tây Nguyên như Ê đê, M’Nông...Với diện tích hơn 1,15 km2, Yok Đôn trải rộng trên địa phận 2 tỉnh Đăk Lăk và Đăk Nông. Tại vườn quốc gia có đến 90% diện tích rừng nguyên sinh, trong đó, rừng khộp là chủ yếu. Đây cũng là khu rừng duy nhất tại Việt Nam còn bảo tồn loại rừng đặc biệt này.",
          "qas": [

          ]
        },
        {
          "context": "Cánh đồng quạt gió chính là Nhà máy điện gió Dlieyang, tọa lạc tại xã Dlieyang, huyện Ea H’leo, tỉnh Đăk Lăk. Cánh đồng thuộc Dự án Trang trại Phong điện Tây Nguyên. Đường dẫn vào cánh đồng quạt gió đẹp nhưng có những đoạn khó đi. Để đi đến địa điểm này, từ trung tâm thành phố Buôn Ma Thuột, bạn đi theo bản đồ đi đến huyện Ea H’leo, sau đó tiếp tục đi đến xã Dlieyang. Nếu không biết đường, các bạn có thể hỏi thêm người dân địa phương. Trên đường đi sẽ thấy trường THCS Y-Jut, chạy thẳng vào con đường bên cạnh trường thêm khoảng 3 - 4km là thấy cánh đồng quạt gió.",
          "qas": [

          ]
        },
        {
          "context": "Thủy điện Buôn Trấp: Đường dẫn tới thủy điện đẹp, có những đoạn trải dài tới tận chân trời, khi qua thung lũng rộng lớn, khi lại xuyên qua khe núi... Phía dưới đập là cây cầu Buôn Trấp bắc ngang sông Sêrêpôk. Một bên đường là núi, một bên là lòng hồ xanh ngắt chinh phục du khách đam mê khám phá. Ngoài những địa điểm trên, bạn có thể kết hợp tham quan một số điểm tham quan trong trung tâm thành phố Buôn Ma Thuột như Bảo tàng thế giới cà phê, bảo tàng Đăk Lăk, nhà đày...",
          "qas": [

          ]
        },
        {
          "context": "Đăk Lăk giữ một nền văn hóa ẩm thực phong phú, là kết tinh của các dân tộc anh em cùng sinh sống ở đây. Về đây, du khách sẽ tha hồ thưởng thức đủ món ăn ngon như: gà sa lửa, gà nấu lá giang, cơm lam, canh chua nấu cá lăng đặc sản của dòng Serepork, rượu cần, gỏi rau rừng, gỏi cà đắng...và không thể thiếu ly cà phê thơm nức trong buổi sáng trong lành ở đây. Bún đỏ, đây là một đặc sản của thành phố cao nguyên này. Tên gọi của món ăn bắt nguồn từ một tô bún với màu đỏ đặc trưng của nước dùng. Món ăn được kết hợp nhiều nguyên liệu như: gạch cua, trứng cút, các loại rau... Bạn có thể thưởng thức món ăn bình dân này ngay quán vỉa hè góc đường Lê Duẩn - Phan Đình Giót.",
          "qas": [

          ]
        },
        {
          "context": "Đừng quên thưởng thức cà phê tại nơi được mệnh danh là thủ phủ của thức uống này. Nếu băn khoăn chọn quán, bạn có thể đến Làng cà phê nằm ở cuối đường Lê Thánh Tông giữa lòng thành phố Buôn Ma Thuột. Đến đây giữa tiết trời thu se se lạnh, dưới cơn mưa phùn tí tách, thưởng thức ngụm cà phê ôm trọn lòng văn hóa Tây Nguyên với ngôi nhà dài Ê Đê, ché rượu cần, những giàn cồng chiêng luôn là một trải nghiệm thú vị.Thưởng thức rượu cần bằng cái ché cổ kính, bằng ống cần của rừng già nguyên sinh, bằng nước suối của rừng sâu ngay trên ngôi nhà sàn thêm âm điệu của cồng chiêng rộn rã và những điệu múa lắc lư nhịp nhàng trong các lễ hội truyền thống. Đó mới là rượu cần nguyên bản, hồn của văn hóa rượu cần Tây Nguyên. Lễ cúng cơm mới, lễ hội đâm trâu, lễ cúng bến nước, lễ đặt tên cho con... là những lễ hội mà du khách nên sắp xếp lịch trình để trải nghiệm và thưởng thức rượu cần đúng điệu.",
          "qas": [

          ]
        },
        {
          "context": "Mua gì làm quà: Cà phê Buôn Mê Thuột trứ danh, rượu cần hoặc đặc sản của Tây Nguyên như khô bò, măng khô, mật ong rừng... là những thứ để mua làm quà. Ngoài ra còn có các sản phẩm mỹ nghệ độc đáo bằng gỗ khá đẹp mắt.",
          "qas": [

          ]
        },
        {
          "context": "Buôn Ma Thuột hay còn có tên gọi khác là Buôn Mê Thuột và là thủ phủ của tỉnh Đắk Lắk với độ cao 536m trên miền sơn cước Tây Nguyên. Nơi đây có diện tích là 37.718ha, chiếm khoảng 2,87% lãnh thổ của tỉnh Đắk Lắk. Ngoài diện tích rộng lớn, Buôn Mê Thuột còn có vị trí địa lý thuận lợi và là đầu mối giao thông quan trọng của quốc gia. Đến với hành trình du lịch Buôn Mê Thuột, bạn chắc chắn sẽ bị hấp dẫn bởi cảnh quan thiên nhiên hùng vĩ và đặc sắc, một số cảnh quan có thể kể đến là: khu bảo tồn thiên nhiên, thác nước hùng vĩ…",
          "qas": [

          ]
        },
        {
          "context": "Thời gian lý tưởng để du lịch Buôn Ma Thuột.Buôn Ma Thuột có thời tiết hai mùa mưa nắng rõ rệt. Mùa khô bắt đầu từ tháng 11 đến tháng 4 năm sau. Mùa mưa bắt đầu từ tháng 5 đến tháng 10. Do khí hậu tương đối ôn hòa, nhiệt độ trung bình hàng năm 23 – 24 độ C, nên bạn có thể đến Buôn Ma Thuột vào bất cứ thời điểm nào trong năm nhưng lý tưởng nhất là tháng 12 (mùa hoa dã quỳ vàng rực và các lễ hội địa phương đậm chất hoang sơ) hoặc tháng 2-3 (mùa hoa cà phê và lễ hội đua voi hấp dẫn).",
          "qas": [

          ]
        },
        {
          "context": "Phương tiện di chuyển đến Buôn Ma Thuột: Buôn Ma Thuột cách TP. HCM khoảng 350km, cách Hà Nội khoảng 1.400km. Bạn có thể lựa chọn đi bằng đường bộ hoặc đường hàng không: Từ TP HCM: Nếu đi ôtô, bạn sẽ mất khoảng 7-8h, vé xe có thể mua tại bến xe Miền Đông với giá khoảng 200.000 – 240.000 đồng một chiều với nhiều chuyến trong ngày. Bạn có thể chọn chuyến muộn (22h) để tận dụng giấc ngủ đêm trên xe.Từ TP HCM: Nếu chọn di chuyển bằng máy bay, bạn có thể chọn đường bay thẳng của Vietnam Airlines, Vietjet Air, Jetstar. Chỉ mất khoảng một giờ bay để có mặt tại Buôn Ma Thuột.Từ Hà Nội: Bạn có thể mua vé máy bay của Vietnam Airlines, Vietjet Air, Jetstar. Chuyến bay từ Hà Nội tới Buôn Ma Thuột kéo dài khoảng 1h45 phút. Sân bay Buôn Ma Thuột cách trung tâm thành phố khoảng 15 km, có nhiều taxi nên bạn không phải lo lắng về chuyện di chuyển.",
          "qas": [

          ]
        },
        {
          "context": "Các địa điểm tham quan ở Buôn Ma Thuột: Tùy vào thời gian chuyến du lịch Buôn Ma Thuột của bạn dài hay ngắn mà bạn có thể lên lịch trình tham qua cho hợp lý. Các địa điểm tham quan hầu hết nằm trong bán kính 60km, quanh thành phố Buôn Ma Thuột. Dưới đây là một vài địa điểm tham quan mà các bạn có thể tham khảo: Đá Voi Mẹ, Bảo tàng Đắk Lắk, Tượng đài Chiến thắng Buôn Ma Thuột, Cụm thác Gia Long Dray Nur Dray Sap...",
          "qas": [

          ]
        },
        {
          "context": "Đá Voi Mẹ: Nằm trên địa bàn xã Yang Tao (huyện Lắk), cách trung tâm TP. Buôn Ma Thuột khoảng 40km theo quốc lộ 27, đá Voi Yang Tao gồm một cặp đá Voi Cha và đá Voi Mẹ hiện lên sừng sững giữa núi rừng, mang trong mình những truyền thuyết ly kỳ, bí ẩn. Theo ước lượng thì đá Voi Mẹ có chiều dài khoảng 200m, chu vi dưới chân đá khoảng 500m, cao khoảng hơn 30m và nặng hàng vạn tấn. Đây chính là tảng đá nguyên khối lớn nhất Việt Nam.Từ mặt đất, chỉ mất khoảng 15 phút để lên đến đỉnh cao nhất của tảng đá bằng cách leo qua những sườn dốc thoai thoải. Từ trên đỉnh đá Voi Mẹ, có thể quan sát nhiều thắng cảnh trong vùng như: hồ Yang Reh và dãy Chư Yang Sin – mái nhà của Tây Nguyên. Tuy lên đỉnh đá Voi Mẹ không khó nhưng bạn phải thật cẩn thận vì trên tảng đá có rất ít chỗ bám. Vào những ngày gió mạnh, việc leo lên đỉnh đá Voi Mẹ là điều khá mạo hiểm bởi người leo có thể bị gió cuốn lăn khỏi vách đá.",
          "qas": [

          ]
        },
        {
          "context": "Khu du lịch Ko Tam: Khu du lịch Ko Tam cách trung tâm thành phố Buôn Ma Thuột 8km, tọa lạc ngay trên quốc lộ 26, 789 Phạm Văn Đồng, Tân Hoà, TP. Buôn Ma Thuột. Đến đây, du khách có thể tìm hiểu về nền văn hóa Tây Nguyên đa dạng, nhiều bản sắc. Đặc biệt, toàn bộ các công trình kiến trúc trong khu du lịch đều được dựng bằng tre, nứa, gỗ trông thật ấn tượng và lạ mắt. Tại đây, còn có một nhà sàn là nơi trưng bày các tranh ảnh, nhạc cụ dân tộc của người Êđê hay khu vực bến nước được tái hiện theo cách tự nhiên nhất thể hiện tín ngưỡng văn hóa của người đồng bào, thêm vào đó là hồ câu nhân tạo với những chiếc thuyền thúng tạo cơ hội cho du khách có được trải nghiệm bơi thuyền mới lạ.",
          "qas": [

          ]
        },
        {
          "context": "Bảo tàng Đắk Lắk: Hay còn gọi là bảo tàng Văn hóa các Dân tộc Tây Nguyên. Được xây dựng ngay trên chính Biệt điện Bảo Đại – một di tích lịch sử của Đắk Lắk, bảo tàng có khoảng 1.000 hiện vật và hình ảnh, được tổ chức thành 3 không gian trưng bày chính (đa dạng sinh học, văn hóa dân tộc và lịch sử). Đây là một công trình kiến trúc văn hóa được xây dựng theo phong cách hiện đại kết hợp với truyền thống văn hóa dân tộc. Đặc biệt, bảo tàng Đắk Lắk còn là một trong những bảo tàng tiên phong trong việc sử dụng ngôn ngữ dân tộc thiếu số bản địa trong việc trưng bày.",
          "qas": [

          ]
        },
        {
          "context": "Tượng đài Chiến thắng Buôn Ma Thuột: Tượng đài nằm ở chính giữa vòng xoay Ngã Sáu, với mô hình xe tăng cắm cờ để kỷ niệm chiến thắng Buôn Ma Thuột, cũng là biểu tượng thiêng liêng của người dân thành phố. Dù ai đi đâu ở đâu thì chỉ cần nhìn thấy biểu tượng Ngã Sáu là như nhìn thấy nhà mình.",
          "qas": [

          ]
        },
        {
          "context": "Cụm thác Gia Long Dray Nur Dray Sap: Thác Dray Nur nằm cách thành phố Buôn Ma Thuột 25km đi theo quốc lộ 14, qua thủy điện Buôn Kôp gần 3km, đây là một ngọn thác hùng vĩ mà thiên nhiên đã ban tặng cho Đắk Lắk. Dray Nur nghĩa là thác Cái. Vì thế thác còn có tên thông tục là thác Vợ, thác này cũng được gọi Dray Nur thượng. Dray Nur nằm ngay cạnh thác Dray Sap (hay còn gọi là thác Chồng) và chỉ cách Dray Sap một đoạn cầu treo bắt qua dòng sông Sêrêpôk. Cả hai đều là những thác nước đẹp và hùng vĩ.Thác Gia Long còn có tên khác là thác Dray Sáp thượng, có vị trí liền kề thác Dray Sáp về phía thượng nguồn. Theo lời kể của nhân dân địa phương, tên thác gắn với việc Nguyễn Ánh (Gia Long) chạy trốn nhà Tây Sơn đến đây. Để có tên riêng cho thác và ghi dấu ấn về giá trị lịch sử danh thắng, người dân địa phương bắt đầu gọi tên thác Gia Long thay cho thác Đray Sáp thượng. Tuy nhiên có thuyết cho rằng tên thác là do Bảo Đại đặt khi ông đến đây du ngoạn.",
          "qas": [

          ]
        },
        {
          "context": "Thác Thủy Tiên: Thác Thủy Tiên hay còn gọi là thác Ba Tầng là một thác nước ở Đắk Lắk, thác nằm ở xã Ea Puk, huyện Krông Năng. Đây là một thắng cảnh đẹp, hoang sơ giữa núi rừng với vô vàn những tảng đá nằm gối chồng lên nhau và những rễ cây rừng đan kín trông rất lạ mắt. Do có 3 tầng nước đổ nên còn gọi là thác Ba Tầng. Tầng thứ nhất hẹp, có độ dốc nhỏ với những bậc lên xuống dễ dàng. Tầng thứ hai trải rộng với nhiều bậc đá, và có những mặt hồ nước cạn có thể tắm được. Tầng thứ ba nước từ trên cao đổ xuống một mặt hồ rộng và sâu, tung bọt trắng xóa rồi trở về lại với dòng chảy hiền hòa, uốn lượn giữa đại ngàn xanh thẳm.",
          "qas": [

          ]
        },
        {
          "context": "Bảo tàng Thế giới Cà phê: Bảo tàng Thế giới Cà phê tọa trên đường Nguyễn Đình Chiểu, ngay trung tâm thành phố Buôn Ma Thuột. Mở cửa từ tháng 11/2018, đến nay nó đã trở thành điểm check-in không thể bỏ qua khi du khách tới cao nguyên đại ngàn. Với không gian mở chia thành nhiều khu khác nhau, bảo tàng thế giới cà phê được thiết kế theo kiến trúc nhà dài của đồng bào Tây Nguyên. Dù vậy, không ít du khách ví nơi này như châu Âu bởi nét hiện đại hài hoà với truyền thống",
          "qas": [

          ]
        },
        {
          "context": "Làng cà phê Trung Nguyên: Làng cà phê Trung Nguyên không chỉ là địa điểm mua cà phê nổi tiếng mà còn được thiết kế như một công viên thu nhỏ. Các khu tiểu cảnh được thiết kế đẹp mắt, hoành tráng như các thác nước lớn, cầu, suối, ao hồ, nhà sàn… với khách du lịch ra vào tấp nập. Đến đây, bạn có thể không cần mua bất cứ sản phẩm nào, không cần uống nước trong quán mà vẫn có thể tham quan quần thể này miễn phí.",
          "qas": [

          ]
        },
        {
          "context": "Hồ Lắk: Cách TP. Buôn Ma Thuột khoảng 56km về hướng Nam, đây là hồ nước ngọt lớn nhất Tây Nguyên và thứ nhì Việt Nam (sau hồ Ba Bể). Xung quanh hồ được bao phủ bởi những cánh rừng nguyên sinh. Ngoài cảnh đẹp tự nhiên, các bản làng của người dân tộc M’Nông sống xung quanh hồ cũng sẽ cung cấp cho bạn những trải nghiệm văn hóa hết sức độc đáo. Hồ Lắk cũng là địa điểm lý tưởng để bạn ngắm mặt trời mọc và lặn trong ngày.",
          "qas": [

          ]
        },
        {
          "context": "Đến Buôn Ma Thuột ăn gì? Bún đỏ là một đặc sản của thành phố cao nguyên Buôn Ma Thuột. Tên gọi của món ăn bắt nguồn từ một tô bún với màu đỏ đặc trưng của nước dùng. Món ăn được kết hợp nhiều nguyên liệu như: gạch cua, trứng cút, các loại rau…Bún giò chìa: Bún giò chìa (bún chìa) có nước dùng khá giống với bún bò Huế. Khác biệt lớn nhất là ở phần nguyên liệu. Thay vì sử dụng thịt bò, người dân vùng cao nguyên này sử dụng phần tảng thịt phía chân sau của con lợn. Thịt được chọn đem về rửa sạch, sau đó ninh cho chín nhừ trong nồi nước dùng, tiếp đó vớt ra để nguội. Mỗi khi có khách gọi món, chủ quán lại lấy từng khúc giò chìa đem thả vào nồi nước dùng cho nóng, sau đó cho vào tô bún đã có sẵn chút mắm ruốc, sau cùng là cho hành lá, hành tây và chan nước dùng nóng hổi vào bát.",
          "qas": [

          ]
        },
        {
          "context": "Bánh ướt thịt nướng: Bánh ướt thịt nướng là món điểm tâm được ưa chuộng của người dân Buôn Mê Thuột. Món bánh ướt thịt nướng là sự kết hợp giữa bánh ướt cuốn cùng thịt heo nướng và các loại rau, dưa chuột và thơm. Sau đó, chấm bánh đã được cuốn vào nước mắm. Món ăn này ngon nhờ thịt được ướp đậm đà, vừa ăn và nước mắm pha mặn ngọt.Địa chỉ gợi ý: Bánh ướt thịt nướng – 90A Lê Thánh Tông, Tân Lợi, thành phố Buôn Ma Thuột, Đắk Lắk.",
          "qas": [

          ]
        },
        {
          "context": "Quà mang về: Café Buôn Ma Thuột, Mật ong hoa café, Măng khô, Bột cacao, Cà đắng, Bơ sáp...Cà phê có hương thơm độc đáo quyện cùng hương vị socola khác lạ. Một khi đã đến Buôn Mê Thuột, bạn đừng quên mua loại cà phê này về làm quà nhé.Mật ong hoa café: Loại mật này có vị ngọt vừa, là một trong những món quà bổ dưỡng bạn nên mua về làm quà khi đến thăm Buôn Mê Thuột. Măng khô là một trong những món ăn quen thuộc của vùng đất Buôn Ma Thuột. Măng khô vẫn giữ được hương vị của măng non mềm, vừa dai giòn vừa thơm ngon. Từ măng khô bạn có thể chế biến thành nhiều món ăn ngon như măng khô hầm giò heo, vịt hầm măng khô,…Bột cacao là đặc sản Buôn Mê Thuột, chất bột khá mịn và đều, có hương vị độc đáo và hương thơm đậm từ cacao. Bên cạnh việc pha chế đồ uống, bột cacao còn có thể giúp bạn làm nên những chiếc bánh thơm ngon hoặc làm socola đấy.Cà đắng có vị đắng đặc trưng quyện cùng hương thơm khó cưỡng, ăn một lần sẽ khiến bạn nhớ mãi món ăn đặc trưng của vùng đất này đấy nhé.Đến Buôn Ma Thuột bạn đừng quên mua bơ sáp về làm quà cho người thân bạn bè nhé. Bơ có vị béo thơm đặc trưng, ăn vào dẻo quánh, được lòng rất nhiều du khách ghé thăm nơi này.",
          "qas": [

          ]
        },
        {
          "context": "Những điều cần lưu ý khi du lịch Buôn Ma Thuột: Mang áo mưa theo, bởi các tỉnh Buôn Mê Thuột thường xuất hiện những cơn mưa đột ngột.Lưu ý mặc áo ấm bởi không khí trên cao khá lạnh, chưa kể có những đợt gió không ngừng.Đường Buôn Mê Thuột khá hẹp, nhiều đèo dốc nên du khách cần lưu ý tốc độ khi lái xa, tầm nhìn và không phóng nhanh vượt ẩu.Tìm hiểu trước về phong tục các dân tộc khi vào những buôn làng, không đi sâu vào rẫy hay rừng của dân địa phương.",
          "qas": [

          ]
        }
      ]
    }
  ]
}