{
        "data": [
                {
                        "title": "Ninh Thuận",
                        "paragraphs": [
                                {
                                        "context": "\nVịnh Vĩnh Hy, thuộc Xã Vĩnh Hải, Huyện Ninh Hải, nằm về phía đông bắc tỉnh Ninh Thuận. Chỉ với khoảng hơn một giờ di chuyển từ TP Phan Rang, du khách đã có thể hòa mình vào không gian biển trời xanh ngắt của vịnh.",
                                        "qas": []
                                },
                                {
                                        "context": "\nMùa hè là thời điểm thích hợp tổ chức các chuyến đi tới vịnh Vĩnh Hy. Chú ý tránh mùa bão, nhất là vào tháng 10, 11, 12 vì thuyền sẽ không ra vịnh được. Ngoài ra, du khách nên chọn đi các ngày cuối tuần vì do lượng khách đông nên tiền thuê tàu đáy kính ngắm san hô giá sẽ không cao. ",
                                        "qas": []
                                },
                                {
                                        "context": "\nDu khách có thể đến Ninh Thuận bằng ô tô riêng, xe khách, máy bay, tàu hỏa xuất phát từ Hà Nội, Sài Gòn hay Đà Nẵng.",
                                        "qas": []
                                },
                                {
                                        "context": "\nTàu hỏa: Du khách có thể mua vé ở bất cứ ga nào trên các chuyến tàu Thống Nhất, điểm dừng chân là ga Tháp Chàm. Từ đây du khách bắt taxi vào trung tâm thành phố Phan Rang.",
                                        "qas": []
                                },
                                {
                                        "context": "\nÔ tô: Nên chọn phương tiện này nếu xuất phát từ Sài Gòn. Du khách có thể mua vé tại bến xe miền Đông với giá 150.000 đồng, điểm dừng là bến xe Phan Rang.",
                                        "qas": []
                                },
                                {
                                        "context": "\nMáy bay: Du khách đặt vé máy bay từ Hà Nội hoặc TP HCM và hạ cánh tại sân bay Cam Ranh cách Phan Rang khoảng 60 km.",
                                        "qas": []
                                },
                                {
                                        "context": "\nTừ Phan Rang bạn có thể chọn trong 3 cách sau để đến vịnh Vĩnh Hy (khoảng 42 km):",
                                        "qas": []
                                },
                                {
                                        "context": "\nXe máy",
                                        "qas": []
                                },
                                {
                                        "context": "\nDu khách thuê xe đã bao gồm 2 mũ bảo hiểm, giá tham khảo gồm: xe số có giá 130.000 đồng/ ngày (qua đêm phụ thu thêm 50.000 đồng) và xe tay ga giá 150.000 đồng/ ngày (qua đêm phụ thu thêm 60.000 đồng).",
                                        "qas": []
                                },
                                {
                                        "context": "\nTừ Phan Rang bạn đi qua cầu Tri Thủy, theo đường tỉnh lộ 702 về phía đông bắc Ninh Thuận. Du khách di chuyển dọc theo những cung đường uốn lượn với một bên biển, một bên là cuộc sống yên bình của những chú cừa đang gặm cỏ. Vịnh Vĩnh Hy hiện ra trước mắt đẹp như bức tranh thủy mặc với màu nước xanh ngắt, điểm xuyết thêm bằng những chiếc tàu của ngư dân.",
                                        "qas": []
                                },
                                {
                                        "context": "\nCòn một lối đi khác dẫn đến vịnh Vĩnh Hy đó là xuất phát từ cầu Mỹ Thanh, thành phố Cam Ranh, Khánh Hòa theo đường Nước Ngọt. Đi theo đường này bạn sẽ không thấy những cánh đồng cỏ thay vào đó là những đồi núi nhiều hình thù cùng hàng dương nơi những bãi cát trải dài.",
                                        "qas": []
                                },
                                {
                                        "context": "\nXe buýt (30 phút sẽ có 1 chuyến)",
                                        "qas": []
                                },
                                {
                                        "context": "\nNgoài việc tiết kiệm so với đi xe máy thì buýt giúp những người không quen lái xe đường dài an tâm. Xuất phát tại bến xe Phan Rang hoặc bạn có thể đón xe buýt tại các trạm đón trả khách trên đường đến Vĩnh Hy. Mất khoảng 1h15 phút các bạn sẽ đến vịnh Vĩnh Hy.",
                                        "qas": []
                                },
                                {
                                        "context": "\nTaxi",
                                        "qas": []
                                },
                                {
                                        "context": "\nTại Phan Rang có một số hãng taxi uy tín để du khách tham khảo như Ngọc Hoa, Ninh Thuận, Mai Linh.",
                                        "qas": []
                                },
                                {
                                        "context": "\nVĩnh Hy có nhiều dịch vụ nhà nghỉ giá rẻ từ khoảng 200.000 đồng một phòng hai giường.",
                                        "qas": []
                                },
                                {
                                        "context": "\nCác bạn đi phượt có thể đem theo lều trại rồi thuê tàu ra các bãi biển cát mịn gần cảng để cắm lều ngủ qua đêm.",
                                        "qas": []
                                },
                                {
                                        "context": "\nDu khách tới Vĩnh Hy có thể thuê thuyền ngắm san hô và lặn biển. Tại bến thuyến có nhiều đội cho các bạn chọn, có hai cách sau: Nếu đi từ 2-8 người thì bạn phải ghép chung với đoàn khác để đủ thuyền, giá được tính đầu người khoảng 60.000 đồng. Còn đi nhiều người hơn bạn có thể chọn hình thức thuê thuyền riêng với giá thuê nguyên tàu từ 600.000 đồng trở lên.",
                                        "qas": []
                                },
                                {
                                        "context": "\nLoại tàu đáy kính sẽ đưa các bạn đến khu vực bảo tồn có rất nhiều san hô, tại đây du khách có thể ngồi trên thuyền tha hồ ngắm cảnh đẹp. Sau đó tàu sẽ đưa bạn đến bãi tắm Bà Điên hoặc đến Bãi Cóc đều cách bờ khoảng 30 phút để tắm hoặc lặn biển. Bạn cũng có thể thử sức leo lên những hòn đá cao với nhiều hình thù kỳ dị.",
                                        "qas": []
                                },
                                {
                                        "context": "\nNho: do điều kiện thổ nhưỡng thích hợp nên vùng đất Phan Rang có đặc sản đặc trưng rất giá trị là nho. Rượu vang nho, mật nho, mứt nho, nho khô... là những đặc sản rất riêng của mảnh đất này.",
                                        "qas": []
                                },
                                {
                                        "context": "\nTỏi và táo Phan Rang cũng rất ngon, tỏi chắc, thơm, còn táo giòn và ngọt. Ngoài ra, du khách còn có thể tìm thấy các loại hải sản khô và nước mắm.",
                                        "qas": []
                                },
                                {
                                        "context": "\nNói riêng về hải sản tươi sống, Phan Rang có ghẹ xanh, cua Huỳnh Đế rất ngọt thịt và ngon, tôm hùm, mực tươi, ốc... Ngoài ra tôm, mực ở Ninh Thuận vừa tươi lại khá ngon.",
                                        "qas": []
                                },
                                {
                                        "context": "\nCác sản phẩm từ thổ cẩm với hoa văn độc đáo và tinh tế, thổ cẩm của người Chăm ở Ninh Thuận như vải, quần áo, túi xách... là những món quà rất giá trị.",
                                        "qas": []
                                },
                                {
                                        "context": "\nVòng tay bằng đá, ốc biển, hàng thủ công mỹ nghệ làm từ nguyên liệu của xứ biển Ninh Chữ, Phan Rang, Ninh Thuận cũng rất tinh tế và khéo léo. Những đồ này có thể tìm ở chợ Phan Rang.",
                                        "qas": []
                                },
                                {
                                        "context": "\nCác loại trái cây du khách tìm mua ngay tại vườn cách trung tâm Phan Rang khoảng 5 km đi về hướng vịnh Vĩnh Hy và đồi cát Nam Cương. Các loại sản phẩm từ thổ cẩm có thể mua tại Làng dệt thổ cẩm Mỹ Nghiệp, cách Phan Rang khoảng 10 km.",
                                        "qas": []
                                },
                                {
                                        "context": "\nLưu ý: Phan Rang là vùng đất của nắng và gió nên bạn nên đem theo đồ mặc nhẹ, chất liệu cotton, mỏng và mát, ngoài đồ bơi bạn nữ nhớ mang theo kem chống nắng và mũ rộng vành.",
                                        "qas": []
                                },
                                {
                                        "context": "\nXem thêm: 5 kiểu du khách thích đến vịnh Vĩnh Hy",
                                        "qas": []
                                },
                                {
                                        "context": "\nPhương Thu Thủy",
                                        "qas": []
                                }
                        ]
                },
                {
                        "title": "Ninh Thuận 2",
                        "paragraphs": [
                                {
                                        "context": "\nNằm ở phía Nam của vịnh Vĩnh Hy, cách thành phố Phan Rang chừng 35 km, bãi Hang Rái giống như “một nàng công chúa đang ngủ yên” giữa các địa danh nổi tiếng thuộc tỉnh Ninh Thuận đang chờ người đến “đánh thức”. Bãi Hang Rái không chỉ có địa thế núi chắn sóng, chất chồng lên nhau tạo nên những hang động đẹp mắt mà còn là khu vực sinh sống của loài rái cá. Đó cũng chính là cội nguồn ra đời tên gọi đặc biệt - Hang Rái. Núi ở đây không cao, hang không sâu nhưng là nguồn cảm hứng vô tận cho các tay săn ảnh bởi vẻ đẹp ấn tượng giữa một bên là núi Chúa, một bên là biển xanh sóng vỗ rì rào với những đàn rái cá đùa giỡn trên các mỏm đá.",
                                        "qas": []
                                },
                                {
                                        "context": "\nBên cạnh chiêm ngưỡng sắc cảnh hùng vĩ của núi đá, du khách còn được ngâm mình trong làn nước trong vắt của bãi biển nhỏ bên cạnh, ngắm vẻ thơ mộng của hồ nước ngọt từ núi Chúa đổ xuống và phiêu cùng dòng chảy của các con suối nổi bật trên cát, in bóng những hàng dừa thấp thoáng sau rặng xương rồng trổ hoa đỏ rực quanh năm.",
                                        "qas": []
                                },
                                {
                                        "context": "\nHang Rái hoang sơ nhưng cũng thật yên bình. Nếu khách là một tay mê ảnh, chắc chắn sẽ không ra về tay không khi chưa chụp được cảnh tượng hiếm có từ trên đỉnh núi, bóng người dân du mục cùng đàn dê thơ thẩn dạo chơi in trên những vách đá cheo leo cằn cỗi, đối lập với màu xanh đầy sức sống của hoa lá cỏ cây trong không gian bao la xanh của biển Bình Tiên. Đừng quá mải mê chụp ảnh mà quên tận hưởng khoảng khắc thanh bình cùng vẻ đẹp của người và cảnh tụ hội.",
                                        "qas": []
                                },
                                {
                                        "context": "\nĐể trải nghiệm cảm giác mạo hiểm trên núi, khách du lịch có thể luồn lách vào các hang nhỏ, thậm chí cắm trại qua đêm để thử một lần “sống trong động” xem sao. Đêm xuống nghe tiếng sóng vỗ ì oạp vào vực núi, nghe tiếng người vang vọng mồn một trong hang hay cảm nhận cái mát rượi của những hốc đá thiên tạo nhiều tuổi. Còn nếu ưa mạo hiểm trong lòng biển, hãy mang theo ống thở và kính lặn để ngụp sâu xuống làn nước trong vắt và chiêm ngưỡng đàn cá sặc sỡ bơi lội tung tăng trong rặng san hô.",
                                        "qas": []
                                },
                                {
                                        "context": "\nNgười ta nói Hang Rái là nơi có bãi san hô đẹp nhất vùng, hơn cả bãi Bình Tiên, bãi Thịt... San hô ở đây kéo dài cả cây số, nhiều loài và nhiều sắc tạo nên bức tranh muôn màu nổi trên bao la biển xanh.",
                                        "qas": []
                                },
                                {
                                        "context": "\nKhách cũng có thể tự tạo nên bữa tiệc ẩm thực mang đậm phong cách Hang Rái của chính mình. Đặc sản ốc mặt trăng sẽ không thể thiếu trong bữa tiệc này. Nếu không biết tìm ốc ở đâu, hãy cùng trai làng đi cạy chúng trong các hang đá buổi xẩm xế khi nước triều rút nhẹ. Rồi sau đó trở về thổi lửa nấu món cháo ốc mặt trăng ngon ngậy, bùi béo, sực nức hương thơm. Ngoài ra, đừng bỏ lỡ trò “thả câu, sát cá” thú vị ở những ghềnh đá nước xanh biếc vì nó sẽ giúp đóng góp vào bữa tiệc thịnh soạn một món ăn không kém hương vị biển khơi – cá nướng.",
                                        "qas": []
                                },
                                {
                                        "context": "\nVà sau khi đã thấm mệt những trò chơi với đá, với biển, chỉ cần ngồi một góc nào đó hóng gió, nhìn ngắm những con thuyền dập dềnh trên sóng, những ruộng muối trắng xóa tuyệt đẹp hay những chiếc cầu đá bám rêu phong nối từ làng chài ra tới biển thôi cũng đủ làm du khách muốn thời gian dừng lại.",
                                        "qas": []
                                },
                                {
                                        "context": "\nNếu bạn đi du lịch bụi và thích hòa mình vào cuộc sống địa phương, có thể trải nghiệm những công việc thường ngày của người dân nơi đây như đánh bắt cá, chăn thả dê cừu trên núi hay trồng lúa trong thung lũng. Để mua làm quà không gì đặc trưng hơn hải sản tươi sống được bán ngay khi những ngư dân ở đây đánh bắt trở về.",
                                        "qas": []
                                },
                                {
                                        "context": "\nMột lần tới Ninh Thuận sẽ không bao giờ đủ đầy cho những vẻ đẹp tuyệt mỹ nơi đây, đặc biệt là Hang Rái - Núi Chúa hoang sơ này, nơi mà thiên nhiên, con người hòa cùng với nhau trong bức tranh gọi là sơn thủy hữu tình.",
                                        "qas": []
                                },
                                {
                                        "context": "\nKim Anh",
                                        "qas": []
                                }
                        ]
                },
                {
                        "title": "Ninh Thuận 3",
                        "paragraphs": [
                                {
                                        "context": "\nNằm cách thành phố Phan Rang gần 10 km, ngay trên đường quốc lộ 1A, làng gốm Bàu Trúc ở thị trấn Phước Dân, huyện Ninh Phước, tỉnh Ninh Thuận tự hào là một trong hai làng gốm cổ nhất Đông Nam Á.",
                                        "qas": []
                                },
                                {
                                        "context": "\nCon đường nhựa dẫn khách bước chân vào ngôi làng. Đời sống của người dân đã khấm khá hơn với những ngôi nhà được xây dựng khang trang. Hầu hết các gia đình ở đầu làng đều không còn làm nghề, những nhà  làm nghề đều nằm phía sâu bên trong.",
                                        "qas": []
                                },
                                {
                                        "context": "\nỞ các nhà làm nghề, gian ngoài là phòng trưng bày sản phẩm, bên trong là nơi tạo hình và nung đất. Những chiếc bình hoa, lu đựng nước, chiếc đĩa, cái chum… - những vật dụng thường ngày đều được những đôi bàn tay tài hoa làm ra từ đất sét.",
                                        "qas": []
                                },
                                {
                                        "context": "\nKhông có bàn xoay, người thợ tự xoay quanh bàn để tạo hình dáng cho sản phẩm.",
                                        "qas": []
                                },
                                {
                                        "context": "\nGốm Bàu Trúc được làm từ đất sét sông Quao trộn với cát. Đất chỉ được lấy một năm một lần, mỗi lần lấy đất kéo dài nửa tháng. Đất được lấy nhiều hay ít tùy vào khả năng của người lấy. Tới mùa lấy đất, hầu như mọi người đều đem đất về trữ sẵn tại nhà để dùng trong cả một năm. Đất sét và cát pha kèm với một ít nước, nhào cho thật mịn, dính lại với nhau và đặt lên bàn.",
                                        "qas": []
                                },
                                {
                                        "context": "\nHiện người dân ở Bàu Trúc vẫn giữ cách làm gốm nguyên sơ của mình từ bao đời. Người làng không làm bằng bàn xoay mà người thợ phải xoay quanh sản phẩm. Những chiếc lọ, chiếc đĩa dần hiện ra sau mỗi lần xoay vòng và khi người thợ dừng xoay cũng là lúc sản phẩm được hoàn thành. Được làm nhiều nhất là những bức phù điêu hình người phụ nữ Chăm, hình những vị vua Chăm, vũ nữ và các vật dụng hàng ngày.",
                                        "qas": []
                                },
                                {
                                        "context": "\nNgười ta dùng khăn thấm nước tạo bề mặt nhẵn. Các hoa văn trang trí bằng những vỏ sò, con ốc hoặc được vẽ bằng tay hình sóng nước, hình răng cưa, hình những con thuyền, bông hoa đơn giản, phản ánh cuộc sống của người dân suốt bao đời.",
                                        "qas": []
                                },
                                {
                                        "context": "\nKhông cần lò nung, người thợ Bàu Trúc chỉ dùng rơm, củi khô chất thành đống rồi đốt. Cách làm này khiến cho những bình nước giữ được độ mát của nước chứa bên trong.  ",
                                        "qas": []
                                },
                                {
                                        "context": "\nMàu của đất và màu của lửa tạo nên màu sắc riêng cho gốm Bàu Trúc.",
                                        "qas": []
                                },
                                {
                                        "context": "\nCác sản phẩm làm xong đều mang màu nâu đỏ tự nhiên của đất hoặc vàng đỏ, đỏ hồng, đen xám, vệt nâu đầy màu sắc đặc trưng của nền văn hóa Champa. ",
                                        "qas": []
                                },
                                {
                                        "context": "\nÔng tổ của làng nghề là Pô klong Chan. Hàng năm, người dân địa phương vẫn tổ chức cúng lễ tưởng nhớ vị tổ sư làng nghề của mình. Với 400 hộ dân trong đó người làm nghề không còn nhiều nhưng người dân Bàu Trúc vẫn cố gắng duy trì làng nghề cho đến tận hôm nay.",
                                        "qas": []
                                },
                                {
                                        "context": "\nCác công ty du lịch thường xuyên đưa khách đến tham quan và tìm hiểu thêm về làng gốm giàu truyền thống này. Du khách đến đây có thể tự tay làm cho mình những chiếc cốc hay chiếc đĩa, rồi tự tay mình vẽ hoa văn và nung trên lửa. Cảm giác thật thú vị khi được tận tay nắm đất và làm cho riêng mình những sản phẩm.",
                                        "qas": []
                                },
                                {
                                        "context": "\nTháp Chăm thu nhỏ là một trong những món quà của mảnh đất này.",
                                        "qas": []
                                },
                                {
                                        "context": "\nBài và ảnh: Lam Linh",
                                        "qas": []
                                }
                        ]
                },
           {
                        "title": "Ninh Thuận 4",
                        "paragraphs": [
                                {
                                        "context": "\nĐược xem như \"trái tim\" của du lịch Nam miền Trung, Ninh Thuận sở hữu nhiều lợi thế thu hút du khách đến khám phá, tạo nền móng cho sản phẩm, dịch dụ, trải nghiệm mới mẻ trên mảnh đất này.",
                                        "qas": []
                                },
                                {
                                        "context": "\nCụ thể, với địa thế nằm trên giao điểm 3 trục giao thông chiến lược là đường sắt Bắc - Nam, Quốc lộ 1A, Quốc lộ 27, cách sân bay quốc tế Cam Ranh một giờ đi ôtô... là lợi thế của tỉnh trong việc di chuyển, giao thương, nhất là đối với khách du lịch. Hạ tầng cùng mạng lưới giao thông nội địa cho phép du khách có thể dễ dàng đến Ninh Thuận bằng nhiều phương tiện khác nhau.",
                                        "qas": []
                                },
                                {
                                        "context": "\nChiều dài bờ biển tới 105km, Ninh Thuận còn gây ấn tượng nhờ những vịnh biển nguyên sơ, từng rặng san hô cổ hàng nghìn năm tuổi.",
                                        "qas": []
                                },
                                {
                                        "context": "\nHệ sinh thái du lịch hoàn chỉnh giúp Ninh Thuận thu hút du khách đến trải nghiệm và khám phá.",
                                        "qas": []
                                },
                                {
                                        "context": "\nNinh Thuận nổi tiếng với hệ thống tháp Chăm và những thắng cảnh đẹp như Ninh Chữ, Bình Tiên, đồi cát Nam Cương, Mũi Dinh, Cà Ná, đường ven biển Bình Tiên - Cà Ná. Trong đó, vịnh Vĩnh Hy được xếp hạng là một trong 8 vịnh đẹp nhất Việt Nam và là một trong 9 vùng sinh quyển của thế giới.",
                                        "qas": []
                                },
                                {
                                        "context": "\nMảnh đất đầy nắng và gió còn có lịch sử, văn hóa phong phú, là điểm hội tụ của phong tục, truyền thống tộc người Chăm và Raglai. Các lễ hội, đền đài, điệu múa, làng nghề thầm lặng kể cho du khách về một lịch sử bí ẩn đầy mê hoặc của vùng đất này.",
                                        "qas": []
                                },
                                {
                                        "context": "\nTổ hợp được xây dựng theo mô hình ApartHotel quy mô quốc tế 5 sao.",
                                        "qas": []
                                },
                                {
                                        "context": "\nMới đây, tại phiên hiến kế thuộc Diễn đàn Kinh tế tư nhân Việt Nam, đại diện Bộ Văn hóa Thể thao và Du lịch khẳng định Việt Nam có lợi thế về tài nguyên thiên nhiên và di sản phong phú. Mặc dù đạt tốc độ tăng trưởng nhanh, song lượng khách quốc tế đến đây vẫn còn ít, mức chi tiêu thấp hơn các quốc gia trong khu vực. Vì vậy, Việt Nam cần đẩy mạnh những sản phẩm du lịch chuyên đề; phát triển dịch vụ, tập trung vào trải nghiệm cá nhân.",
                                        "qas": []
                                },
                                {
                                        "context": "\nLãnh đạo Tập đoàn Crystal Bay nhìn nhận với những tiềm năng, thế mạnh sẵn có, Ninh Thuận có cơ hội phát triển kinh tế, thu hút các nhà đầu tư và du khách. Để du lịch Ninh Thuận đột phát sẽ không thể chỉ dựa vào khai thác vẻ đẹp tự nhiên.",
                                        "qas": []
                                },
                                {
                                        "context": "\n\"Sự tiện nghi và sôi động đem đến trải nghiệm cá nhân đa dạng chính là mảnh ghép cuối cùng còn thiếu để làm nên bức tranh hoàn hảo mang tên Amazing Ninh Thuận\", lãnh đạo Tập đoàn Crystal Bay nhận định.",
                                        "qas": []
                                },
                                {
                                        "context": "\nVới mục tiêu đưa du lịch phát triển thành ngành kinh tế mũi nhọn, Ninh Thuận đưa ra chính sách ưu đãi hỗ trợ doanh nghiệp nhằm thu hút đầu tư. Trong đó, Tổ hợp nghỉ dưỡng và vui chơi giải trí biển tiêu chuẩn quốc tế ở Ninh Thuận mang tên SunBay Park Hotel & Resort Phan Rang vừa được khởi tạo bởi Tập đoàn Crystal Bay và các đối tác, tại công viên biển Bình Sơn. Tổ hợp được xây dựng theo mô hình ApartHotel quy mô quốc tế 5 sao, sẽ đem đến đa dạng trải nghiệm cho du khách tới Ninh Thuận khi hoàn thiện.",
                                        "qas": []
                                },
                                {
                                        "context": "\nSunBay Park Hotel & Resort Phan Rang sở hữu 3.300 phòng lưu trú, đáp ứng nhu cầu của du khách.",
                                        "qas": []
                                },
                                {
                                        "context": "\nSunBay Park Hotel & Resort Phan Rang có hệ thống tiện ích 5 sao như: chuỗi nhà hàng Á-Âu, trung tâm mua sắm, công viên nước, công viên thể thao biển, khu trình diễn ngoài trời; cùng hơn 3.300 phòng lưu trú sẵn sàng lấp đầy bởi hàng trăm nghìn lượt khách quốc tế với thế mạnh lữ hành của Tập đoàn Crystal Bay. Lãnh đạo tập đoàn cho biết năm 2018 đã đón 360.000 lượt khách Nga tới Việt Nam. Tổ hợp này được kỳ vọng sẽ là miếng ghép cuối cùng hoàn thiện bức tranh Amazing Ninh Thuận trong 2-3 năm tới.",
                                        "qas": []
                                },
                                {
                                        "context": "\nThư Kỳ",
                                        "qas": []
                                }
                        ]
                }
        ]
}